[
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "find-unlinked-files",
  "recent-files-obsidian",
  "smart-random-note",
  "tag-wrangler",
  "cycle-through-panes",
  "templater-obsidian",
  "obsidian-dangling-links",
  "obsidian-citation-plugin",
  "obsidian-vault-changelog",
  "dataview",
  "wikilinks-to-mdlinks-obsidian",
  "table-editor-obsidian",
  "mrj-text-expand",
  "obsidian-emoji-toolbar",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "obsidian-tracker",
  "obsidian-pandoc",
  "obsidian-latex"
]